img/2-RDF-avanzado-graph-L2-10-auto/N4yK.dot
digraph N4yK { graph [rankdir=LR,bgcolor="transparent",pad="0.15"]; node [shape=box,style="rounded,filled",fillcolor="#E8F1FF",color="#3D6FB6",fontname="Arial"]; edge [color="#4C6078",fontname="Arial"]; ana [label="ex:Ana"]; c01 [label="ex:c01"]; c02 [label="ex:c02"]; maria [label="ex:María"]; luis [label="ex:Luis"]; ana->c01 [label="ex:enrolledIn"]; maria->c01 [label="ex:teaches"]; luis->c02 [label="ex:teaches"]; }
