img/2-RDF-avanzado-graph-L2-10-auto/N4yK.mmd
flowchart LR
  ana[ex:Ana] -->|ex:enrolledIn| c01[ex:c01]
  maria[ex:María] -->|ex:teaches| c01
  luis[ex:Luis] -->|ex:teaches| c02[ex:c02]
